{
  "quotes": [
    { "sentence": "War is delightful to those who have had no experience of it.", "author": "Desiderius Erasmus" },
    { "sentence": "The sinews of war are not gold, but good soldiers.", "author": "Niccoló Machiavelli" },
    { "sentence": "He who wishes to be obeyed must know how to command.", "author": "Niccoló Machiavelli" },
    { "sentence": "Strike up the drum and march courageously.", "author": "Christopher Marlowe" },
    { "sentence": "All places are alike, and every earth is fit for burial.", "author": "Christopher Marlowe" },
    { "sentence": "Better to reign in hell than serve in heav'n.", "author": "John Milton" },
    { "sentence": "He doth nothing but talk of his horse.", "author": "William Shakespeare, The Merchant of Venice, i, 2" },
    { "sentence": "All the world's a stage, And all the men and women merely players.", "author": "William Shakespeare, As You Like It, ii, 7" },
    { "sentence": "I will kill thee a hundred and fifty ways.", "author": "William Shakespeare, As You Like It, v, 1" },
    { "sentence": "Here I and sorrows sit; Here is my throne, bid kings come bow to it.", "author": "William Shakespeare, King John, iii, 1" },
    { "sentence": "Go, bid the soldiers shoot.", "author": "William Shakespeare, Hamlet, iv, 2" },
    { "sentence": "A man can die but once.", "author": "William Shakespeare, King Henry IV, Part:II. iii, 2" },
    { "sentence": "Give me another horse: bind up my wounds.", "author": "William Shakespeare, King Richard III, v, 3" },
    { "sentence": "A horse! A horse! My kingdom for a horse!", "author": "William Shakespeare, King Richard III, v, 4" },
    { "sentence": "To whom God will, there be the victory.", "author": "William Shakespeare, King Henry the Sixth, Part:III, ii, 5" },
    { "sentence": "Once more unto the breach, dear friends, once more!", "author": "William Shakespeare, King Henry V, iii, 1" },
    { "sentence": "If music be the food of love, play on.", "author": "William Shakespeare, Twelfth Night i, 1" },
    { "sentence": "O world, thy slippery turns!", "author": "William Shakespeare, Coriolanus, IV.iv.12" },
    { "sentence": "Lord, what fools these mortals be!", "author": "A Midsummer Night's Dream, iii, 2" },
    { "sentence": "Wars begin when you will, but they do not end when you please.", "author": "Niccoló Machiavelli" },
    { "sentence": "He who defends everything defends nothing.", "author": "Frederick II, King of Sicily and Holy Roman Emperor" },
    { "sentence": "They say that kings are made in the image of God. If that is what he looks like, I feel sorry for God.", "author": "Frederick II, King of Sicily and Holy Roman Emperor" },
    { "sentence": "If soldiers were to begin to think, not one of them would remain in the army.", "author": "Frederick II, King of Sicily and Holy Roman Emperor" },
    { "sentence": "An army, like a serpent, travels on its belly.", "author": "Frederick II, King of Sicily and Holy Roman Emperor" },
    { "sentence": "Without supplies no army is brave.", "author": "Frederick II, King of Sicily and Holy Roman Emperor" },
    { "sentence": "I am the King of Rome, and above grammar.", "author": "Sigismund, Holy Roman Emperor" },
    { "sentence": "When you see contention amongst your enemies, go and sit at ease with your friends; but when you see them of one mind, string your bow, and place stones upon the ramparts.", "author": "Moslih Eddin Saadi" },
    { "sentence": "Inflict not on an enemy every injury in your power, for he may afterwards become your friend.", "author": "Moslih Eddin Saadi" },
    { "sentence": "I have loved justice and hated inequity; and therefore I die in exile.", "author": "Pope Gregory VII, Tuscan Pope" },
    { "sentence": "It is easy to be brave behind a castle wall.", "author": "Welsh proverb" },
    { "sentence": "To carry on war, three things are necessary: money, money, and yet more money.", "author": "Gian Giacomo Trivulzio" },
    { "sentence": "I speak Spanish to God, Italian to women, French to men, and German to my horse.", "author": "Charles V, Holy Roman Emperor" },
    { "sentence": "Had I been present at the creation, I would have given some useful hints for the better ordering of the universe.", "author": "Alfonso X, the Wise, King of Castile" },
    { "sentence": "There is now no hope of escaping. If you fight you will conquer, but if you flee you will fall.", "author": "Fulcher of Chartres" },
    { "sentence": "Often it does seem such a pity that Noah and his party did not miss the boat.", "author": "Mark Twain" },
    { "sentence": "O Liberty! What crimes are committed in thy name!", "author": "Madame Roland" },
    { "sentence": "Put your shoulder to the wheel.", "author": "Aesop" },
    { "sentence": "Oh farmers, pray that your summers be wet and your winters clear.", "author": "Virgil" },
    { "sentence": "Trust not too much to appearances.", "author": "Virgil" },
    { "sentence": "I fear the Greeks, even when they bring gifts.", "author": "Virgil" },
    { "sentence": "Death twitches my ear. Live, he says, I am coming.", "author": "Virgil" },
    { "sentence": "Fortune sides with him who dares.", "author": "Virgil" },
    { "sentence": "To have died once is enough.", "author": "Virgil" },
    { "sentence": "How happy are those whose walls already rise!", "author": "Virgil" },
    { "sentence": "Mind moves matter.", "author": "Vergil" },
    { "sentence": "Hath not the potter power over the clay, of the same lump to make one vessel unto honour, and another unto dishonour?", "author": "Romans 9:21" },
    { "sentence": "Do not throw the arrow which will return against you.", "author": "Kurdistan proverb" },
    { "sentence": "It is from their foes, not their friends, that cities learn the lesson of building high walls.", "author": "Aristophanes" },
    { "sentence": "If you speak the truth, have a foot in the stirrup.", "author": "Turkish proverb" },
    { "sentence": "A god from the machine.", "author": "Menander" },
    { "sentence": "For all who draw the sword will die by the sword.", "author": "Matthew 26:52" },
    { "sentence": "A designer knows he has achieved perfection not when there is nothing left to add, but when there is nothing left to take away.", "author": "Antoine de Saint-Exupéry" },
    { "sentence": "To achieve great things, two things are needed; a plan, and not quite enough time.", "author": "Lenard Bernstein" },
    { "sentence": "Man is essentially ignorant, and becomes learned through acquiring knowledge.", "author": "Ibn Khaldun" },
    { "sentence": "Art for art's sake is an empty phrase. Art for the sake of truth, art for the sake of the good and the beautiful, that is the faith I am searching for.", "author": "George Sand" },
    { "sentence": "To administer is to govern: to govern is to reign. That is the essence of the problem.", "author": "Honore Gabriel Riqueti, comte de Mirabeau" },
    { "sentence": "Some books are to be tasted, others to be swallowed, and some few to be chewed and digested.", "author": "Francis Bacon" },
    { "sentence": "Liberty, not the daughter of order, but the MOTHER of order.", "author": "Pierre-Joseph Proudhon" },
    { "sentence": "To name a thing is easy: the difficulty is to discern it before its appearance.", "author": "Pierre-Joseph Proudhon" },
    { "sentence": "I have gained this by philosophy: that I do without being commanded what others do only from fear of the law.", "author": "Aristotle" },
    { "sentence": "I cannot live without books.", "author": "Thomas Jefferson" },
    { "sentence": "The whole is more than the sum of its parts.", "author": "Aristotle" },
    { "sentence": "You may delay, but time will not. ", "author": "Benjamin Franklin" },
    { "sentence": "They who have put out the people's eyes reproach them of their blindness.", "author": "John Milton" },
    { "sentence": "Any society that would give up a little liberty to gain a little security will deserve neither and lose both.", "author": "Benjamin Franklin" },
    { "sentence": "Like Odysseus, the President looked wiser when he was seated.", "author": "John Maynard Keynes" },
    { "sentence": "Compound interest is the most powerful force in the universe.", "author": "Albert Einstein" },
    { "sentence": "It has been said that democracy is the worst form of government except all the others that have been tried.", "author": "Winston Churchill" },
    { "sentence": "Logic: The art of thinking and reasoning in strict accordance with the limitations and incapacities of the human misunderstanding.", "author": "Ambroce Bierce" },
    { "sentence": "History is an account, mostly false, of events, mostly unimportant, which are brought about by rulers, mostly knaves, and soldiers, mostly fools.", "author": "Ambroce Bierce" },
    { "sentence": "I must study politics and war that my sons may have liberty to study mathematics and philosophy.", "author": "John Adams, The 2nd President of United States" },
    { "sentence": "For once you have tasted flight you will walk the earth with your eyes turned skywards, for there you have been and there you will long to return.", "author": "Leonardo da Vinci" },
    { "sentence": "The only thing worse than being talked about is not being talked about.", "author": "Oscar Wild" },
    { "sentence": "A good teacher is like a candle – it consumes itself to light the way for others.", "author": "Arabic proverb" },
    { "sentence": "Any sufficiently advanced technology is indistinguishable from magic.", "author": "Arthur C. Clarke" },
    { "sentence": "Be happy for this moment. This moment is your life.", "author": "Omar Khayyam" },
    { "sentence": "When a man appreciates only eating and sleeping, what excellence has he over the reptiles?", "author": "Saadi Shirazi" },
    { "sentence": "Those who do not move, do not notice their chains.", "author": "Rosa Luxenburg" },
    { "sentence": "Freedom is always the freedom of dissenters.", "author": "Rosa Luxenburg" },
    { "sentence": "Liberty cannot be established without morality, nor morality without faith.", "author": "Alexis de Tocqueville" },
    { "sentence": "It's time for the human race to enter the solar system.", "author": "Dan Quayle" },
    { "sentence": "The future will be better tomorrow.", "author": "Dan Quayle" },
    { "sentence": "If we don't succeed we run the risk of failure.", "author": "Dan Quayle" },
    { "sentence": "Just because you do not take an interest in politics...does not mean that politics won't take an interest in you.", "author": "Pericles" },
    { "sentence": "Better die standing than live kneeling.", "author": "Pericles" },
    { "sentence": "The marketplace is democratic.", "author": "Pericles" },
    { "sentence": "Quintilius Varus, give me back my legions!", "author": "Augustus Caesar" },
    { "sentence": "Have I played the part well? Then applaud as I exit.", "author": "Augustus Caesar" },
    { "sentence": "Hypocrisy is the homage vice pays to virtue.", "author": "Francois de La Rochefoucauld" },
    { "sentence": "No man is clever enough to know all the evil he does", "author": "Francois de La Rochefoucauld" },
    { "sentence": "We promise according to our hopes and perform according to our fears.", "author": "Francois de La Rochefoucauld" },
    { "sentence": "Competitions are for horses, not artists", "author": "Bela Bartok" },
    { "sentence": "Lesser artists borrow, great artists steal.", "author": "Igor Stravinsky" },
    { "sentence": "Life well spent is long.", "author": "Giovanni da Palestrina" },
    { "sentence": "Do there exist many worlds, or is there but a single world? This is one of the most noble and exalted questions in the study of Nature.", "author": "Albertus Magnus" },
    { "sentence": "The world is divided into men who have wit and no religion and men who have religion and no wit.", "author": "Ibn Sina" },
    { "sentence": "We live for books.", "author": "Umberto Eco" },
    { "sentence": "When men stop believing in God, it isn't that they then believe in nothing: they believe in everything.", "author": "Umberto Eco" },
    { "sentence": "All poets write bad poetry. Bad poets publish them, good poets burn them.", "author": "Umberto Eco" },
    { "sentence": "What you plant here, you will reap there.", "author": "Ibn Arabi" },
    { "sentence": "If you find it complicated to answer someone’s question, do not answer it, for his container is already full and does not have room for the answer.", "author": "Ibn Arabi" },
    { "sentence": "Man is the child of customs, not the child of his ancestors.", "author": "Ibn Khaldun" },
    { "sentence": "Lottery: A tax on people who are bad at math.", "author": "Ambrose Bierce" },
    { "sentence": "Hell is empty and all the Devils are here", "author": "William Shakespeare, The Tempest, i, 2" },
    { "sentence": "I must say I find television very educational. The minute somebody turns it on, I go to the library and read a good book.", "author": "Groucho Marx" },
    { "sentence": "I was married by a judge. I should have asked for a jury. ", "author": "Groucho Marx" },
    { "sentence": "I never forget a face—but in your case, I’ll be glad to make an exception.", "author": "Groucho Marx" },
    { "sentence": "Society often forgives the criminal; it never forgives the dreamer.", "author": "Oscar Wild" },
    { "sentence": "My advice to you is get married: if you find a good wife you’ll be happy; if not, you’ll become a philosopher.", "author": "Socrates" },
    { "sentence": "There is only one good, knowledge, and one evil, ignorance.", "author": "Socrates" },
    { "sentence": "Abandon all hope, you who enter!", "author": "Dante Alighieri" },
    { "sentence": "There is no greater pain than to remember a happy time when one is in misery.", "author": "Dante Alighieri" },
    { "sentence": "Furthermore, I think Carthage must be destroyed.", "author": "Cato the Elder" },
    { "sentence": "I prefer to do right and get no thanks than to do wrong and receive no punishment.", "author": "Cato the Elder" },
    { "sentence": "Truth is often eclipsed but never extinguished.", "author": "Livy" },
    { "sentence": "Envy, like flames, soars upwards.", "author": "Livy" },
    { "sentence": "Woe to the conquered.", "author": "Livy" },
    { "sentence": "Never is work without reward, or reward without work..", "author": "Livy" },
    { "sentence": "All religions are equally sublime to the ignorant, useful to the politician, and ridiculous to the philosopher.", "author": "Livy" },
    { "sentence": "Acquaintance lessens fame.", "author": "Claudius, Roman Emperor" },
    { "sentence": "Say not always what you know, but always know what you say.", "author": "Claudius, Roman Emperor" },
    { "sentence": "To do nothing evil is good; to wish nothing evil is better.", "author": "Claudius, Roman Emperor" },
    { "sentence": "My words fly up, my thoughts remain below.", "author": "Claudius, Roman Emperor" },
    { "sentence": "Death is less bitter punishment than death's delay.", "author": "Ovid" },
    { "sentence": "When there is plenty of wine, sorrow and worry take wing.", "author": "Ovid" },
    { "sentence": "Make the workmanship surpass the materials.", "author": "Ovid" },
    { "sentence": "If you wish to be a writer; write!", "author": "Epictetus" },
    { "sentence": "There is no wealth like knowledge, no poverty like ignorance.", "author": "Ali bin Abi Talib" },
    { "sentence": "A conqueror is always a lover of peace.", "author": "Carl von Clausewitz" },
    { "sentence": "War is nothing but a continuation of politics with the admixture of other means.", "author": "Carl von Clausewitz" },
    { "sentence": "The surest way of achieving your goal is through the single-minded pursuit of simple actions.", "author": "Helmuth von Moltke the Elder" },
    { "sentence": "Eternal peace is a dream - and not even a beautiful one.", "author": "Helmuth von Moltke the Elder" },
    { "sentence": "God gave humans language so they could conceal their thoughts from one another.", "author": "Charles Maurice de Talleyrand-Perigord" },
    { "sentence": "There is one person that is wiser than anybody, and that is everybody.", "author": "Charles Maurice de Talleyrand-Perigords" },
    { "sentence": "I do not belong to any faction, I will fight them all.", "author": "Louis Antoine de Saint-just" },
    { "sentence": "Soldiers, when I give the command to fire, fire straight at my heart. Wait for the order. It will be my last to you. I protest against my condemnation. I have fought a hundred battles for France, and not one against her ... Soldiers, fire!", "author": "Michel Ney" },
    { "sentence": "Science never solves a problem without creating ten more.", "author": "George Bernard Shaw" },
    { "sentence": "Work is the curse of the drinking classes.", "author": "Oscar Wilde" },
    { "sentence": "There is only one thing in life worse than being talked about, and that is not being talked about.", "author": "Oscar Wilde" },
    { "sentence": "The old believe everything, the middle-aged suspect everything, the young know everything.", "author": "Oscar Wilde" },
    { "sentence": "I can resist everything except temptation.", "author": "Oscar Wilde" },
    { "sentence": "We cannot tear out a single page of our life, but we can throw the whole book in the fire.", "author": "George Sand" },
    { "sentence": "Historians are like deaf people who go on answering questions that no one has asked them.", "author": "Leo Tolstoy" },
    { "sentence": "Without him nothing was done, and through him everything was done, and the king trusted him more than any other.", "author": "Jean Froissart" },
    { "sentence": "History is neither written nor made without love or hate.", "author": "Theodor Mommsen" },
    { "sentence": "History has a Nemesis for every sin.", "author": "Theodor Mommsen" },
    { "sentence": "The writer of history is perhaps closer to the artist than the scholar.", "author": "Theodor Mommsen" },
    { "sentence": "Woman is a miracle of divine contradictions.", "author": "Jules Michelet" },
    { "sentence": "At its starting point in India, the birthplace of races and religions, the womb of the world.", "author": "Jules Michelet" },
    { "sentence": "If you wish to ruin yourself, marry a rich wife.", "author": "Jules Michelet" },
    { "sentence": "The mere smell of cooking can evoke a whole civilization.", "author": "Fernand Braudel" },
    { "sentence": "History is the daughter of time.", "author": "Lucien Febvre" },
    { "sentence": "Calvin was virtually the founder of America.", "author": "Leopold von Ranke" },
    { "sentence": "Study the historian before you begin to study the facts.", "author": "E.H.Carr" },
    { "sentence": "Change is certain. Progress is not.", "author": "E.H.Carr" },
    { "sentence": "What distinguishes the historian from the collector of historical facts is generalization.", "author": "E.H.Carr" },
    { "sentence": "What is the first part of politics? Education. The second? Education. And the third? Education.", "author": "Jules Michelet" },
    { "sentence": "Don't forget your great guns, which are the most respectable arguments of the rights of kings.", "author": "Frederick the Great" },
    { "sentence": "A crown is merely a hat that lets the rain in.", "author": "Frederick the Great" },
    { "sentence": "The more I see of men, the better I like my dog.", "author": "Frederick the Great" },
    { "sentence": "Diplomacy without military might is like music without instruments.", "author": "Frederick the Great" },
    { "sentence": "Many battles have been fought and won by soldiers nourished on beer.", "author": "Frederick the Great" },
    { "sentence": "Diplomacy without arms is like a concert without a score", "author": "Frederick the Great" },
    { "sentence": "It is impossible to imitate Voltaire without being Voltaire.", "author": "Frederick the Great" },
    { "sentence": "While other nations do battle, you lucky Austria, you wed.", "author": "Maria Theresa" },
    { "sentence": "The souls of emperors and cobblers are cast in the same mold.", "author": "Michel de Montaigne" },
    { "sentence": "The most certain sign of wisdom is cheerfulness.", "author": "Michel de Montaigne" },
    { "sentence": "I am myself the matter of my book.", "author": "Michel de Montaigne" },
    { "sentence": "When I quote others I do so in order to express my own ideas more clearly.", "author": "Michel de Montaigne" },
    { "sentence": "A good marriage would be between a blind wife and a deaf husband.", "author": "Michel de Montaigne" },
    { "sentence": "There are some defeats more triumphant than victories.", "author": "Michel de Montaigne" },
    { "sentence": "Friendship is a general and universal heat, tempered, moreover, and equal", "author": "Michel de Montaigne" },
    { "sentence": "Everyone calls barbarity that is not its purpose", "author": "Michel de Montaigne" },
    { "sentence": "Once a word has been allowed to escape, it cannot be recalled.", "author": "Horace" },
    { "sentence": "O imitators, you slavish herd!", "author": "Horace" },
    { "sentence": "Potter is jealous of potter, and craftsman of craftsman; and the poor have a grudge against the poor, and the poet against the poet.", "author": "Hesiod" },
    { "sentence": "The art is eternal, their shapes are changing.", "author": "Rudolf Steiner" },
    { "sentence": "Beauty is boring because it is predictable.", "author": "Umberto Eco" },
    { "sentence": "One can be a great poet and be politically stupid.", "author": "Umberto Eco" },
    { "sentence": "Of all the noises known to man, opera is the most expensive.", "author": "Moriere" },
    { "sentence": "The more often a stupidity is repeated, the more it gets the appearance of wisdom.", "author": "Voltaire" },
    { "sentence": "Don't think money does everything or you are going to end up doing everything for money.", "author": "Voltaire" },
    { "sentence": "What is history? The lie that everyone agrees on...", "author": "Voltaire" },
    { "sentence": "The more I read, the more I acquire, the more certain I am that I know nothing.", "author": "Voltaire" },
    { "sentence": "To hold a pen is to be at war.", "author": "Voltaire" },
    { "sentence": "The face of tyranny Is always mild at first.", "author": "Jean Racine" },
    { "sentence": "All is asleep: the army, the wind, and Neptune.", "author": "Jean Racine" },
    { "sentence": "Patience and time do more than strength or passion.", "author": "Jean Racine" },
    { "sentence": "Nothing is more dangerous than a friend without discretion; even a prudent enemy is preferable.", "author": "Jean Racine" },
    { "sentence": "Rare as is true love, true friendship is rarer.", "author": "Jean de La Fontaine" },
    { "sentence": "Half of today is better than all of tomorrow.", "author": "Jean de La Fontaine" },
    { "sentence": "It is twice the pleasure to deceive the deceiver.", "author": "Jean de La Fontaine" },
    { "sentence": "Every editor of newspapers pays tribute to the devil.", "author": "Jean de La Fontaine" },
    { "sentence": "All things are Nothing to Me.", "author": "Max Stilner" },
    { "sentence": "The state calls its own violence law, but that of the individual, crime.", "author": "Max Stilner" },
    { "sentence": "Each individual is a species unto him/herself.", "author": "Rudolf Steiner" },
    { "sentence": "The manner of giving is worth more than the gift.", "author": "Pierre Corneille" },
    { "sentence": "Oh rage! Oh despair! Oh age, my enemy!", "author": "Pierre Corneille" },
    { "sentence": "Time is a great manager: it arranges things well.", "author": "Pierre Corneille" },
    { "sentence": "One is often guilty by being too just.", "author": "Pierre Corneille" },
    { "sentence": "I see, I know, I believe, I am undeceived.", "author": "Pierre Corneille" },
    { "sentence": "Guess if you can, choose if you dare.", "author": "Pierre Corneille" },
    { "sentence": "Flee an enemy who knows your weakness.", "author": "Pierre Corneille" },
    { "sentence": "The worst of all States is the democratic State.", "author": "Pierre Corneille" },
    { "sentence": "To win without risk is to triumph without glory.", "author": "Pierre Corneille" },
    { "sentence": "I am Roman, alas, because Horace is Roman.", "author": "Pierre Corneille" },
    { "sentence": "He who allows me to rule is in fact my master", "author": "Pierre Corneille" },
    { "sentence": "Rome alone can resist Rome.", "author": "Pierre Corneille" },
    { "sentence": "A liar is full of oaths.", "author": "Pierre Corneille" },
    { "sentence": "As for our gods, we have a few too many to be true.", "author": "Pierre Corneille" },
    { "sentence": "Brave men are brave from the very first.", "author": "Pierre Corneille" },
    { "sentence": "There are now no Pyrenees.", "author": "Louis XIV, the King of France" },
    { "sentence": "Clemency is also a revolutionary measure.", "author": "Camille Desmoulins" },
    { "sentence": "The whole problem with the world is that fools and fanatics are always so certain of themselves, and wiser people so full of doubts.", "author": "Bertrand Russell" },
    { "sentence": "Every great idea starts out as a blasphemy.", "author": "Bertrand Russell" },
    { "sentence": "Men are born ignorant, not stupid. They are made stupid by education.", "author": "Bertrand Russell" },
    { "sentence": "When you go into court you are putting your fate into the hands of twelve people who weren’t smart enough to get out of jury duty.", "author": "Noam Chomsky" },
    { "sentence": "When opportunity knocks, some people are in the backyard looking for four-leaf clovers.", "author": "Polish proverb" },
    { "sentence": "The farther backward you can look, the farther forward you are likely to see.", "author": "Winston Churchill" },
    { "sentence": "The inherent vice of capitalism is the unequal sharing of blessings. The inherent virtue of socialism is the equal sharing of miseries.", "author": "Winston Churchill" },
    { "sentence": "The short words are the best, and the old words best of all.", "author": "Winston Churchill" },
    { "sentence": "Even wisdom has to yield to self-interest.", "author": "Pindar" },
    { "sentence": "If history is deprived of the Truth, we are left with nothing but an idle, unprofitable tale.", "author": "Polybius" },
    { "sentence": "The luck of having talent is not enough; one must also have a talent for luck.", "author": "Hector Berlioz" },
    { "sentence": "Richard Wagner, a musician who wrote music which is better than it sounds.", "author": "Richard Wagner" },
    { "sentence": "Life gives nothing to man without labor.", "author": "Horace" },
    { "sentence": "Knowledge without education is but armed injustice", "author": "Horace" },
    { "sentence": "The world is divided into men who have wit and no religion and men who have religion and no wit.", "author": "Ibn Rushd" },
    { "sentence": "Teach thy tongue to say 'I do not know', and thou shalt progress.", "author": "Maimonides" },
    { "sentence": "I will destroy my enemies by converting them to friends.", "author": "Maimonides" },
    { "sentence": "The goal of good health is to enable a person to acquire wisdom.", "author": "Maimonides" },
    { "sentence": "If there is a God, whence proceed so many evils? If there is no God, whence cometh any good?", "author": "Boethius" },
    { "sentence": "With man, most of his misfortunes are occasioned by man.", "author": "Pliny the Elder" },
    { "sentence": "When a building is about to fall down, all the mice desert it.", "author": "Pliny the Elder" },
    { "sentence": "Many dishes bring many diseases.", "author": "Pliny the Elder" },
    { "sentence": "A mind needs books as a sword needs a whetstone, if it is to keep its edge.", "author": "George R.R. Martin" },
    { "sentence": "A reader lives a thousand lives before he dies.", "author": "George R.R. Martin" },
    { "sentence": "People often claim to hunger for truth, but seldom like the taste when it's served up.", "author": "George R.R. Martin, \"A Song of Ice and Fire\"" },
    { "sentence": "He who destroys a good book kills reason itself.", "author": "John Milton" },
    { "sentence": "Give me the liberty to know, to utter, and to argue freely according to conscience, above all liberties.", "author": "John Milton" },
    { "sentence": "Art is a hammer to beat the world, not a mirror to reflect it.", "author": "Nikolai Nekrasov" },
    { "sentence": "Certainly in each social period, youth must be made to venerate the dominant absurdities.", "author": "Charles Fourier" },
    { "sentence": "Softness to traitors will destroy us all.", "author": "Maximilien Robespierre" },
    { "sentence": "When a Banker jumps out of a window, jump after him - that's where the money is.", "author": "Maximilien Robespierre" },
    { "sentence": "In everything, there is a share of everything.", "author": "Anaxagoras" },
    { "sentence": "The sun provides the moon with its brightness.", "author": "Anaxagoras" },
    { "sentence": "Nothing is more useful than silence.", "author": "Menander" },
    { "sentence": "There are many wild beasts on land and in the sea, but the beastliest of all is woman.", "author": "Menander" },
    { "sentence": "Whom the gods love dies young.", "author": "Whom the gods love dies young.", "author": "Menander" },
    { "sentence": "The workman still is greater than his work.", "author": "Medander" },
    { "sentence": "A man that runs away may fight again.", "author": "Medander" },
    { "sentence": "Quickly, bring me a beaker of wine, so that I may wet my mind and say something clever.", "author": "Aristophanes" },
    { "sentence": "Ignorance can be cured, but stupidity is forever.", "author": "Aristophanes" },
    { "sentence": "By words the mind is winged.", "author": "Aristophanes" },
    { "sentence": "Comedy is allied to justice.", "author": "Aristophanes" },
    { "sentence": "The tyrant is a child of pride.", "author": "Sophocles" },
    { "sentence": "What you cannot enforce, do not command.", "author": "Sophocles" },
    { "sentence": "It will not always be summer: build barns.", "author": "Hesiod" },
    { "sentence": "It is change; all yields its place and goes.", "author": "Euripides" },
    { "sentence": "Judge a tree from its fruit, not from its leaves.", "author": "Euripides" },
    { "sentence": "Question everything. Learn something. Answer nothing.", "author": "Euripides" },
    { "sentence": "Ares hates those who hesitate.", "author": "Euripides" },
    { "sentence": "Everyone asks if a man is rich, no one if he is good.", "author": "Euripides" },
    { "sentence": "This is slavery, not to speak one's thought.", "author": "Euripides" },
    { "sentence": "Cleverness is not wisdom.", "author": "Euripides" },
    { "sentence": "You will stir up the hornets.", "author": "Plautus" },
    { "sentence": "Not by age but by capacity is wisdom acquired.", "author": "Plautus" },
    { "sentence": "I have taken a wife, I have sold my sovereignty for a dowry.", "author": "Plautus" },

    { "sentence": "There is no book so bad that it is not profitable in some part.", "author": "Pliny the Younger" },
    { "sentence": "The physician can bury his mistakes, but the architect can only advise his client to plant vines.", "author": "Frank Lloyd Wright" },
    { "sentence": "Thou shalt not muzzle the ox when he treadeth out the corn.", "author": "Deuteronomy 25:4" },
    { "sentence": "Those who cannot remember the past are condemned to repeat it.", "author": "George Santayana" },
    { "sentence": "Computers are like Old Testament gods: lots of rules and no mercy.", "author": "Joseph Campbell" },
    { "sentence": "The world is perfect. It's a mess. It has always been a mess. We are not going to change it.", "author": "Joseph Campbell" },
    { "sentence": "Vegetarians are people who cannot hear tomatos screaming.", "author": "Joseph Campbell" },
    { "sentence": "What you have to do, you do with play. The universe is God’s play.", "author": "Joseph Campbell" },
    { "sentence": "Survival is the second law of life. The first is that we are all one.", "author": "Joseph Campbell" },
    { "sentence": "People forget facts, but they remember stories.", "author": "Joseph Campbell" },
    { "sentence": "No man ever wetted clay and then left it, as if there would be bricks by chance and fortune.", "author": "Plutarch" },
    { "sentence": "I don't believe in astrology; I'm a Sagittarius and we're skeptical.", "author": "Arthur C. Clarke" },
    { "sentence": "You and I come by road or rail, but economists travel on infrastructure.", "author": "Margaret Thatcher" },
    { "sentence": "The single biggest problem in communication is the illusion that it has taken place.", "author": "George Bernard Shaw" },
    { "sentence": "He who can, does. He who cannot, teaches.", "author": "George Bernard Shaw" },
    { "sentence": "Write your Sad times in Sand, Write your Good times in Stone.", "author": "George Bernard Shaw" },
    { "sentence": "Tradition will accustom people to any atrocity", "author": "George Bernard Shaw" },
    { "sentence": "Woe to me, my mother, that you have borne me As a man of strife and a man of contention to all the land! I have not lent, nor have men lent money to me, Yet everyone curses me.", "author": "Jeremiah 15:10" },
    { "sentence": "War does not determine who is right - only who is left.", "author": "Bertrand Russell" },
    { "sentence": "People never lie so much as after a hunt, during a war or before an election.", "author": "Otto von Bismarck" },
    { "sentence": "Woe to the defeated!", "author": "Brennus" },
    { "sentence": "Oh, Durendal, how beautiful you are, how clear, how bright! How you shine and flash against the sun!", "author": "from \"the Song of Roland\"" },
    { "sentence": "I will not wear a crown of gold where my Savior wore one of thorns", "author": "Godfrey of Bouillon" },
    { "sentence": "Any old woman can love God better than a doctor of theology can.", "author": "Bonaventure" },
    { "sentence": "The three most important virtues are humility, humility, and humility.", "author": "Bernard of Clairvaux" },
    { "sentence": "Give light, and the darkness will disappear of itself.", "author": "Desiderius Erasmus" },
    { "sentence": "The main hope of a nation lies in the proper education of its youth", "author": "Desiderius Erasmus" },
    { "sentence": "Your library is your paradise.", "author": "Desiderius Erasmus" },
    { "sentence": "The cat would eat fish but would not get her feet wet.", "author": "Geoffrey Chaucer" },
    { "sentence": "Many a true word is spoken in jest.", "author": "Geoffrey Chaucer" },
    { "sentence": "The guilty think all talk is of themselves.", "author": "Geoffrey Chaucer" },
    { "sentence": "Mercy surpasses justice.", "author": "Geoffrey Chaucer" },
    { "sentence": "And gladly would he learn and gladly teach", "author": "Geoffrey Chaucer" },
    { "sentence": "Antichrist is Mammon's son.", "author": "John Milton" },
    { "sentence": "Biochemically, love is just like eating large amounts of chocolate.", "author": "John Milton" },
    { "sentence": "Falsehood flies, and the truth comes limping after it.", "author": "Jonathan Swift" },
    { "sentence": "Every man desires to live long, but no man wishes to be old.", "author": "Jonathan Swift" },
    { "sentence": "Promises and pie-crust are made to be broken.", "author": "Jonathan Swift" },
    { "sentence": "It is the talent of human nature to run from one extreme to another.", "author": "Jonathan Swift" },
    { "sentence": "If you want good laws, burn those you have and make new ones.", "author": "Voltaire" },
    { "sentence": "Governments need to have both shepherds and butchers.", "author": "Voltaire" },
    { "sentence": "It is dangerous to be right when the government is wrong.", "author": "Voltaire" },
    { "sentence": "Originality is nothing but judicious plagiarism.", "author": "Voltaire" },
    { "sentence": "There are no sects in geometry.", "author": "Voltaire" },
    { "sentence": "What is history? The lie that everyone agrees on...", "author": "Voltaire" },
    { "sentence": "Democracy is just a filler for textbooks! Do you actually believe that public opinion influences the government?", "author": "Voltaire" },
    { "sentence": "Language is a very difficult thing to put into words.", "author": "Voltaire" },
    { "sentence": "There is another world, but it is in this one.", "author": "William Butler Yeats" },
    { "sentence": "Twelve highlanders and a bagpipe make a rebellion.", "author": "Scotish Proverb" },
    { "sentence": "Fools look to tomorrow; wise men use tonight.", "author": "Scotish Proverb" },
    { "sentence": "Never marry for money. You can borrow it cheaper.", "author": "Scotish Proverb" },
    { "sentence": "Width of life is more important than length of life.", "author": "Ibn Sina" },
    { "sentence": "The person who predicts the future is lying, even when he is right.", "author": "Arabic Proverb" },
    { "sentence": "Keep away from trouble and sing to it.", "author": "Syrian Proverb" },
    { "sentence": "Curiosity is the first step to hell.", "author": "Polish Proverb" },
    { "sentence": "Where devil cannot go, he will send a woman.", "author": "Polish Proverb" },
    { "sentence": "It is easiest to learn from another man's damage.", "author": "Venetian Proverb" },
    { "sentence": "Crooked logs make straight fires.", "author": "Italian Proverb" },
    { "sentence": "God gives the wheat, He doesn't bake the bread.", "author": "Austrian Proverb" },
    { "sentence": "When eating poison, you may as well lick the plate.", "author": "Japanese Proverb" },
    { "sentence": "Experience is a comb which nature gives us when we are bald.", "author": "Belgian Proverb" },
    { "sentence": "The woman who doesn't wish to bake bread, spends five days sifting the flour.", "author": "Greek Proverb" },
    { "sentence": "Don't think there are no crocidles because the water is calm.", "author": "Malaysian Proverb" },
    { "sentence": "A lazy shepherd is the wolf's friend.", "author": "Welsh Proverb" },
    { "sentence": "When elephants fight, it is the grass that gets hurt.", "author": "Kenyan Proverb" },
    { "sentence": "Writing is easy. All you have to do is cross out the wrong words.", "author": "Mark Twain" },
    { "sentence": "Man is the Only Animal that blushes. Or needs to.", "author": "Mark Twain" },
    { "sentence": "I don't like to commit myself about Heaven and Hell, you see, I have friends in both places", "author": "Mark Twain" },
    { "sentence": "Cauliflower is nothing but cabbage with a college education.", "author": "Mark Twain" },
    { "sentence": "Remember that people break down, too, not just machinery.", "author": "Gregory Benford" },
    { "sentence": "If you wish for peace, prepare for war.", "author": "Motto of the British Royal Navy" },
    { "sentence": "Untutored courage is useless in the face of educated bullets.", "author": "George Patton" },
    { "sentence": "I am a Soldier, I fight where I am told, and I win where I fight.", "author": "George Patton" },
    { "sentence": "To be a successful soldier, you must know history.", "author": "George Patton" },
    { "sentence": "If you tell people where to go, but not how to get there, you'll be amazed at the results.", "author": "George Patton" },
    { "sentence": "It is not wisdom but authority that makes a law.", "author": "Thomas Hobbes" },
    { "sentence": "When they are preparing for war, those who rule by force speak most copiously about peace until they have completed the mobilization process.", "author": "Stefan Zweig" },
    { "sentence": "Everything we hear is an opinion, not a fact. Everything we see is a perspective, not the truth.", "author": "Marcus Aurelius" },
    { "sentence": "Let the boy win his spurs.", "author": "Edward III of England" },
    { "sentence": "One of the greatest problems of our time is that many are schooled but few are educated.", "author": "Thomas More" },
    { "sentence": "Two evils, greed and faction are the destruction of all justice.", "author": "Thomas More" },
    { "sentence": "Sameness is the mother of disgust, variety the cure.", "author": "Petrarch" },
    { "sentence": "Journalists are like dogs, when ever anything moves they begin to bark.", "author": "Arthur Schopenhauer" },
    { "sentence": "To buy books would be a good thing if we also could buy the time to read them.", "author": "Arthur Schopenhauer" },
    { "sentence": "No theory, no ready-made system, no book that has ever been written will save the world. I cleave to no system. I am a true seeker.", "author": "Mikhail Bakunin" },
    { "sentence": "People go to church for the same reasons they go to a tavern: to stupefy themselves, to forget their misery, to imagine themselves, for a few minutes anyway, free and happy.", "author": "Mikhail Bakunin" },
    { "sentence": "The urge to destroy is a creative urge.", "author": "Mikhail Bakunin" },
    { "sentence": "If there is a State, then there is domination, and in turn, there is slavery.", "author": "Mikhail Bakunin" },
    { "sentence": "Competition is the law of the jungle, but cooperation is the law of civilization", "author": "Peter Kropotkin" },
    { "sentence": "Where there is authority, there is no freedom.", "author": "Peter Kropotkin" },
    { "sentence": "Prisons are universities of crime, maintained by the state.", "author": "Peter Kropotkin" },
    { "sentence": "Revolutions, we must remember, are always made by minorities.", "author": "Peter Kropotkin" },
    { "sentence": "As an anarchist, I cannot reconcile myself to any government.", "author": "Peter Kropotkin" },
    { "sentence": "Idlers do not make history: they suffer it!", "author": "Peter Kropotkin" },
    { "sentence": "We anarchists do not want to emancipate the people; we want the people to emancipate themselves.", "author": "Errico Malatesta" },
    { "sentence": "The artist belongs to his work, not the work to the artist.", "author": "Novalis" },
    { "sentence": "The artist is nothing without the gift, but the gift is nothing without work.", "author": "Emile Zola" },
    { "sentence": "Pictures must not be too picturesque.", "author": "Ralph Waldo Emerson" },
    { "sentence": "The Holy Roman Empire is neither Holy, nor Roman, nor an Empire.", "author": "Voltaire" },
    { "sentence": "One catches more flies with a spoonful of honey than with twenty casks of vinegar.", "author": "Henry IV of France" },
    { "sentence": "When a king creates an office, Providence creates immediately a fool to buy it.", "author": "Jean-Baptiste Colbert" },
    { "sentence": "There is nothing left to me but honor, and my life, which is saved.", "author": "Francis I of France" },
    { "sentence": "All is lost! Monks, Monks, Monks! So, now all is gone - Empire, Body, and Soul!.", "author": "Henry VIII of England" },
    { "sentence": "Hops are a wicked and pernicious weed.", "author": "Henry VIII of England" },
    { "sentence": "Deception is the knowledge of kings.", "author": "Cardinal Richelieu" },
    { "sentence": "Never write a letter and never destroy one.", "author": "Cardinal Richelieu" },
    { "sentence": "A single word has sometimes lost or won an empire.", "author": "Cardinal Richelieu" },
    { "sentence": "Judge a man by his questions rather than his answers.", "author": "Voltaire" },
    { "sentence": "I find medicine is the best of all trades because whether you do any good or not you still. Get your money.", "author": "Moliere" },
    { "sentence": "Writing is like prostitution. First you do it for love, and then for a few close friends, and then for money.", "author": "Moliere" },
    { "sentence": "A learned fool is more a fool than an ignorant fool.", "author": "Moliere" },
    { "sentence": "Life is a tragedy to those who feel and a comedy to those who think.", "author": "Moliere" },
    { "sentence": "We die only once, and for such a long time.", "author": "Moliere" },
    { "sentence": "Beauty without intelligence is like a hook without bait.", "author": "Moliere" },
    { "sentence": "Man, I can assure you, is a nasty creature.", "author": "Moliere" },
    { "sentence": "Nearly all men die of their remedies, and not of their illnesses.", "author": "Moliere" },
    { "sentence": "The duty of comedy is to correct men by amusing them.", "author": "Moliere" },
    { "sentence": "When you doubt your power, you give power to your doubt.", "author": "Honore de Balzac" },
    { "sentence": "Laws are spider webs through which the big flies pass and the little ones get caught.", "author": "Honore de Balzac" },
    { "sentence": "The best way to make your dreams come true is to wake up.", "author": "Paul Valery" },
    { "sentence": "A poem is never finished, only abandoned.", "author": "Paul Valery" },
    { "sentence": "We hope vaguely but dread precisely.", "author": "Paul Valery" },
    { "sentence": "Serious people have few ideas. People with ideas are never serious.", "author": "Paul Valery" },
    { "sentence": "Books have the same enemies as people: fire, humidity, animals, weather, and their own content.", "author": "Paul Valery" },
    { "sentence": "A good name is better than fine perfume, and the day of death better than the day of birth.", "author": "Ecclesiastes 7:1" },
    { "sentence": "It is better to live alone in the desert than with a crabby, complaining wife.", "author": "Proverbs 21:19" },
    { "sentence": " I recommend the enjoyment of life, for there is nothing better on earth for a person to do except to eat, drink, and enjoy life.", "author": "Ecclesiastes 8:15" },
    { "sentence": "Stone is heavy and sand a burden, but a fool's provocation is heavier than both.", "author": "Proverbs 27:3" },
    { "sentence": "Death and Destruction are never satisfied, and neither are human eyes.", "author": "Proverbs 27:20" },
    { "sentence": "The best physician is also a philosopher.", "author": "Galen" },
    { "sentence": "Wine is the nurse of old age.", "author": "Galen" },
    { "sentence": "The greatest medicine of all is teaching people how not to need it", "author": "Hippocrates" },
    { "sentence": "The physician treats, but nature heals.", "author": "Hippocrates" },
    { "sentence": "If you are not your own doctor, you are a fool.", "author": "Hippocrates" },
    { "sentence": "Make a habit of two things: to help; or at least to do no harm.", "author": "Hippocrates" },
    { "sentence": "By desiring little, a poor man makes himself rich.", "author": "Democritos" },
    { "sentence": "Each man believes only his experience.", "author": "Empedocles" },
    { "sentence": "Iris from sea brings wind or mighty rain.", "author": "Empedocles" },
    { "sentence": "To be independent of public opinion is the first formal condition of achieving anything great.", "author": "Georg Wilhelm Friedrich Hegel" },
    { "sentence": "We learn from history that we do not learn from history.", "author": "Georg Wilhelm Friedrich Hegel" },
    { "sentence": "The owl of Minerva spreads its wings only with the falling of the dusk.", "author": "Georg Wilhelm Friedrich Hegel" },
    { "sentence": "Education is the art of making man ethical.", "author": "Georg Wilhelm Friedrich Hegel" },
    { "sentence": "They don't know it, but they are doing it.", "author": "Karl Marx" },
    { "sentence": "Be careful to trust a person who does not like wine.", "author": "Karl Marx" },
    { "sentence": "The production of too many useful things results in too many useless people.", "author": "Karl Marx" },
    { "sentence": "For the bureaucrat, the world is a mere object to be manipulated by him.", "author": "Karl Marx" },
    { "sentence": "History repeats itself, first as tragedy, second as farce.", "author": "Karl Marx" },
    { "sentence": "The fate of our times is characterized by rationalization and intellectualization and, above all, by the disenchantment of the world.", "author": "Max Weber" },
    { "sentence": "Either one lives for politics or one lives off politics.", "author": "Max Weber" },
    { "sentence": "Schools serve the same social functions as prisons and mental institutions- to define, classify, control, and regulate people.", "author": "Michel Foucault" },
    { "sentence": "Where there is power, there is resistance.", "author": "Michel Foucault" },
    { "sentence": "Our society is not one of spectacle but of surveillance.", "author": "Michel Foucault" },
    { "sentence": "I'm no prophet. My job is making windows where there were once walls.", "author": "Michel Foucault" },
    { "sentence": "One makes war to win, not because it's just.", "author": "Michel Foucault" },
    { "sentence": "It is meaningless to speak in the name of - or against - Reason, Truth, or Knowledge.", "author": "Michel Foucault" },
    { "sentence": "A good shepherd shears his flock, not flays them.", "author": "Suetonius" },
    { "sentence": "If you did not know at age five that the gods are made up beings and the myths made up stories, you are a fool.", "author": "Suetonius" },
    { "sentence": "There is no book so bad that it is not profitable in some part.", "author": "Suetonius" },
    { "sentence": "Whilst we deliberate how to begin a thing, it grows too late to begin it.", "author": "Quintilian" },
    { "sentence": "If you see the teeth of the lion, do not think that the lion is smiling at you.", "author": "Al-Mutanabbi" },
    { "sentence": "It is better to be on hand with ten men than absent with ten thousand.", "author": "Timur" },
    { "sentence": "What really counts are good endings, not flawed beginnings.", "author": "Ibn Taymiyyah" },
    { "sentence": "Don’t depend too much on anyone in this world because even your own shadow leaves you when you are in darkness.", "author": "Ibn Taymiyyah" },
    { "sentence": "If I don't enjoy myself now, when shall I?", "author": "Omar Khayyam" },
    { "sentence": "He who has one enemy shall meet him everywhere.", "author": "Omar Khayyam" },
    { "sentence": "You know how little while we have to stay, And, once departed, may return no more.", "author": "Omar Khayyam" },
    { "sentence": "A drink is shorter than a tale.", "author": "Omar Khayyam" },
    { "sentence": "Laugh because that is the purest sound.", "author": "Hafez" },
    { "sentence": "There is A madman inside of you. Who is always running for office", "author": "Hafez" },
    { "sentence": "Poetry reveals that there is no empty space.", "author": "Hafez" },
    { "sentence": "What we speak becomes the house we live in.", "author": "Hafez" },
    { "sentence": "Fear is the cheapest room in the house. I would like to see you living in better conditions.", "author": "Hafez" },
    { "sentence": "Diversity in counsel, unity in command.", "author": "Cyrus the Great" },
    { "sentence": "The Athenians govern the Greeks; I govern the Athenians; you, my wife, govern me; your son governs you.", "author": "Themistocles" },
    { "sentence": "Strike, if you will, but listen.", "author": "Themistocles" },
    { "sentence": "I never learned how to tune a harp, or play upon a lute; but I know how to raise a small and inconsiderable city to glory and greatness.", "author": "Themistocles" },
    { "sentence": "The end of wisdom is consultation and deliberation.", "author": "Demosthenes" },
    { "sentence": "Memory is the mother of all wisdom.", "author": "Aeschylus" },
    { "sentence": "In war, truth is the first casualty.", "author": "Aeschylus" },
    { "sentence": "My will is mine...I shall not make it soft for you.", "author": "Aeschylus" },
    { "sentence": "Bronze is the mirror of the form, wine of the mind.", "author": "Aeschylus" },
    { "sentence": "Better to die on your feet than live on your knees.", "author": "Aeschylus" },
    { "sentence": "The world began without man, and it will complete itself without him.", "author": "Claude Levi-Strauss" },
    { "sentence": "People know what they do; frequently they know why they do what they do; but what they don't know is what what they do does.", "author": "Michel Foucault" },
    { "sentence": "If I only did what I can do, I wouldn\t do anything", "author": "Jacques Derrida" },
    { "sentence": "Everything is arranged so that it be this way, this is what is called culture.", "author": "Jacques Derrida" },
    { "sentence": "O death! We thank you for the light that you will shed upon our ignorance.", "author": "Jacques-Benigne Bossuet" },
    { "sentence": "All is asleep: the army, the wind, and Neptune.", "author": "Jean Raine" },
    { "sentence": "He who will travel far spares his steed.", "author": "Jean Raine" },
    { "sentence": "Too much virtue can be criminal.", "author": "Jean Raine" },
    { "sentence": "He who laughs on Friday will weep on Sunday.", "author": "Jean Raine" },
    { "sentence": "The direct use of force is such a poor solution to any problem, it is generally employed only by small children and large nations.", "author": "David Friedman" },
    { "sentence": "The users space is lived - not represented or conceived.", "author": "Henry Lefebvre" },
    { "sentence": "I am interested in language because it wounds or seduces me.", "author": "Roland Barthes" },
    { "sentence": "...language is never innocent.", "author": "Roland Barthes" },
    { "sentence": "To make someone wait: the constant prerogative of all power.", "author": "Roland Barthes" },
    { "sentence": "Literature is the question minus the answer.", "author": "Roland Barthes" },
    { "sentence": "To philosophize with open eyes is to philosophize in the dark. Only the blind can look straight at the sun.", "author": "Louis Althusser" },
    { "sentence": "If someone asks, ‘But what in the end is a philosopher?’ I would say ‘A philosopher is a human being who fights in theory.", "author": "Louis Althusser" },
    { "sentence": "Bilingualism is for me the fundamental problem of linguistics.", "author": "Roman Jakobson" },
    { "sentence": "The most difficult step in the study of language is the first step.", "author": "Leonard Bloomfield" },
    { "sentence": "There is no fundamental difference in the ways of thinking of primitive and civilized man. A close connection between race and personality has never been established.", "author": "Franz Boas" },
    { "sentence": "We do not condemn it because it is a crime, but it is a crime because we condemn it.", "author": "Emile Durkheim" },
    { "sentence": "When morals are sufficient, law is unnecessary; when morals are insufficient, law is unenforceable.", "author": "Emile Durkheim" },
    { "sentence": "When man discovered the mirror, he began to lose his soul.", "author": "Emile Durkheim" },
    { "sentence": "It is science, and not religion, which has taught men that things are complex and difficult to understand.", "author": "Emile Durkheim" },
    { "sentence": "The risk climate of modernity is thus unsettling for everyone: no one escapes.", "author": "Anthony Giddens" },
    { "sentence": "The body is thus not simply an 'entity', but is experienced as a practical mode of coping with external situations and events.", "author": "Anthony Giddens" },
    { "sentence": "Oh, this age! How tasteless and ill bred it is!", "author": "Catullus" },
    { "sentence": "There is nothing more foolish than a foolish laugh.", "author": "Catullus" },
    { "sentence": "The worst thing about getting old is evil men cease to fear you", "author": "Seneca the Younger" },
    { "sentence": "We become wiser by adversity; prosperity destroys our appreciation of the right.", "author": "Seneca the Younger" },
    { "sentence": "Politicians are not born; they are excreted.", "author": "Marcus Tullius Cicero" },
    { "sentence": "If you have a garden and a library, you have everything you need.", "author": "Marcus Tullius Cicero" },
    { "sentence": "Any man can make mistakes, but only an idiot persists in his error.", "author": "Marcus Tullius Cicero" },
    { "sentence": "Follow your path, and let the people talk.", "author": "Dante Alighieri" },
    { "sentence": "The nourishment of body is food, while the nourishment of the soul is feeding others.", "author": "Ali ibn Abi Ṭalib" },
    { "sentence": "Meetings are indispensable when you don't want to do anything.", "author": "John Kenneth Galbraith" },
    { "sentence": "All successful revolutions are the kicking in of a rotten door.", "author": "John Kenneth Galbraith" },
    { "sentence": "The only function of economic forecasting is to make astrology look respectable.", "author": "John Kenneth Galbraith" },
    { "sentence": "Economics is extremely useful as a form of employment for economists.", "author": "John Kenneth Galbraith" },
    { "sentence": "Liberty becomes a question of morals more than of politics.", "author": "Lord John Acton" },
    { "sentence": "Although it is not true that all conservatives are stupid people, it is true that most stupid people are conservative.", "author": "John Stuart Mill" },
    { "sentence": "One person with a belief is equal to ninety-nine who have only interests.", "author": "John Stuart Mill" },
    { "sentence": "Men do not desire to be rich, but to be richer than other men.", "author": "John Stuart Mill" },
    { "sentence": "He who does anything because it is the custom, makes no choice.", "author": "John Stuart Mill" },
    { "sentence": "I, personally, am unable to accept any revealed religion, Christian or not.", "author": "Bronislaw Malinowski" },
    { "sentence": "Language is an anonymous, collective and unconscious art; the result of the creativity of thousands of generations.", "author": "Edward Sapir" },
    { "sentence": "A standard international language should not only be simple, regular, and logical, but also rich and creative.", "author": "Edward Sapir" },
    { "sentence": "A ship without Marines is like a garment without buttons.", "author": "Admiral David D. Porter, USN " },
    { "sentence": "Mankind must put an end to war, or war will put an end to mankind.", "author": "John F. Kennedy" },
    { "sentence": "Never forget that your weapon was made by the lowest bidder.", "author": "Unknown" },
    { "sentence": "Whether you like it or not, history is on our side. We will bury you!", "author": "Nikita Khrushchev" },
    { "sentence": "Politicians are the same all over. They promise to build bridges even when there are no rivers.", "author": "Nikita Khrushchev" },
    { "sentence": "I once said, 'We will bury you,' and I got into trouble with it. Of course we will not bury you with a shovel. Your own working class will bury you.", "author": "Nikita Khrushchev" },
    { "sentence": "Nothing is easier than self-deceit.", "author": "Demosthenes" },
    { "sentence": "Of all our possessions, wisdom alone is imortal.", "author": "Isocrates" },
    { "sentence": "Right is not unlimited, but is limited by the laws.", "author": "Aeschines" },
    { "sentence": "No battle plan ever survives contact with the enemy.", "author": "Helmuth von Moltke the Elder" },
    { "sentence": "Plans are worthless, but planning is everything.", "author": "Dwight D. Eisenhower" },
    { "sentence": "History does not long entrust the care of freedom to the weak or timid.", "author": "Dwight D. Eisenhower" },
    { "sentence": "You don't lead by hitting people over the head - that's assault, not leadership.", "author": "Dwight D. Eisenhower" },
    { "sentence": "I cannot trust a man to control others who cannot control himself.", "author": "Robert E. Lee" },
    { "sentence": "The world needs leaders of vision instead of leaders on television.", "author": "Lech Walesa" },
    { "sentence": "I'm lazy. But it's the lazy people who invented the wheel and the bicycle because they didn't like walking or carrying things.", "author": "Lech Walesa" },
    { "sentence": "I must tell you that the supply of words on the world market is plentiful, but the demand is falling.", "author": "Lech Walesa" },
    { "sentence": "Historians are like deaf people who go on answering questions that no one has asked them.", "author": "Leo Tolstoy" },
    { "sentence": "The causes of events are ever more interesting than the events themselves.", "author": "Cicero" },
    { "sentence": "God cannot alter the past, though historians can.", "author": "Samuel Butler" },
    { "sentence": "I shall take no wife, hold no lands, father no children. I shall wear no crowns and win no glory. I shall live and die at my post. I am the sword in the darkness. I am the watcher on the walls.", "author": "George R.R. Martin, The oath of Night's Watch" },
    { "sentence": "He who is virtuous is wise; and he who is wise is good; and he who is good is happy.", "author": "Boethius" },
    { "sentence": "“Nothing is miserable unless you think it so.", "author": "Boethius" },
    { "sentence": "At the heart of capitalism is creative destruction.", "author": "Joseph A. Schumpeter" },
    { "sentence": "The ballot is stronger than bullets.", "author": "Joseph A. Schumpeter" },
    { "sentence": "Politicians like to tell people what they want to hear - and what they want to hear is what won't happen.", "author": "Paul Samuelson" },
    { "sentence": "Everything in the world exists in order to end up as a book.", "author": "Stéphane Mallarmé" },
    { "sentence": "The flesh is sad, alas, and I have read all the books.", "author": "Stéphane Mallarmé" },
    { "sentence": "Poetry is the language of a state of crisis.", "author": "Stéphane Mallarmé" },
    { "sentence": "If you want money more than anything, you'll be bought and sold.", "author": "Rumi" },
    { "sentence": "Clean out your ears, don't listen for what you already know.", "author": "Rumi" },
    { "sentence": "Life is balance of holding on and letting go.", "author": "Rumi" },
    { "sentence": "If you are looking for a friend who is faultless, you will be friendless.", "author": "Rumi" },
    { "sentence": "The Earth would die if the sun stopped kissing her.", "author": "Hafez" },
    { "sentence": "All teems with symbol; the wise man is the man who in any one thing can read another.", "author": "Protinus" },
    { "sentence": "First gain the victory and then make the best use of it you can.", "author": "Horatio Nelson" },
    { "sentence": "Before this time to-morrow I shall have gained a peerage, or Westminster Abbey.", "author": "Horatio Nelson" },
    { "sentence": "Victory or Westminster Abbey.", "author": "Horatio Nelson" },
    { "sentence": "Time is everything; five minutes make the difference between victory and defeat", "author": "Horatio Nelson" },
    { "sentence": "Something must be left to chance; nothing is sure in a sea fight above all.", "author": "Horatio Nelson" },
    { "sentence": "God save me from my friends. I can protect myself from my enemies.", "author": "Claude Louis Hector de Villars" },
    { "sentence": "A game is a series of meaningful choices.", "author": "Sid Meier" },
    { "sentence": "Civilizations die from suicide, not by murder.", "author": "Arnold J. Toynbee" },
    { "sentence": "Books are the carriers of civilization. Without books, history is silent.", "author": "Henry David Thoreau" },
    { "sentence": "Six hours' sleep for a man, seven for a woman, and eight for a fool.", "author": "Napoleon Bonaparte" },
    { "sentence": "God is on the side with the best artillery", "author": "Napoleon Bonaparte" },
    { "sentence": "If I were to give liberty to the press, my power could not last three days.", "author": "Napoleon Bonaparte" },
    { "sentence": "Fish die when they are out of water, and people die without law and order.", "author": "The Talmud" },
    { "sentence": "Live well. It is the greatest revenge.", "author": "The Talmud" },
    { "sentence": "Whoever stands by a just cause cannot possibly be called a terrorist.", "author": "Yasser Arafat" },
    { "sentence": "One's work may be finished someday, but one's education never.", "author": "Alexandre Dumas" },
    { "sentence": "The difference between treason and patriotism is only a matter of dates.", "author": "Alexandre Dumas" },
    { "sentence": "Great is truth. Fire cannot burn it nor water drown it.", "author": "Alexandre Dumas" },
    { "sentence": "Woman was God's second mistake.", "author": "Friedrich Nietzsche" },
    { "sentence": "There are no facts, only interpretations.", "author": "Friedrich Nietzsche" },
    { "sentence": "You have your way. I have my way. As for the right way, the correct way, and the only way, it does not exist.", "author": "Friedrich Nietzsche" },
    { "sentence": "Everything the State says is a lie, and everything it has it has stolen.", "author": "Friedrich Nietzsche" },
    { "sentence": "Fear is the mother of morality.", "author": "Friedrich Nietzsche" },
    { "sentence": "The lie is a condition of life.", "author": "Friedrich Nietzsche" },
    { "sentence": "I cannot believe in a God who wants to be praised all the time.", "author": "Friedrich Nietzsche" },
    { "sentence": "To make the individual uncomfortable, that is my task.", "author": "Friedrich Nietzsche" },
    { "sentence": "To live is to suffer, to survive is to find some meaning in the suffering.", "author": "Friedrich Nietzsche" },
    { "sentence": "Nobody is more inferior than those who insist on being equal.", "author": "Friedrich Nietzsche" },
    { "sentence": "Everything matters. Nothing's important.", "author": "Friedrich Nietzsche" },
    { "sentence": "We have art so that we shall not die of reality.", "author": "Friedrich Nietzsche" },
    { "sentence": "The world is beautiful, but has a disease called man.", "author": "Friedrich Nietzsche" },
    { "sentence": "There's no defense against stupidity.", "author": "Friedrich Nietzsche" },
    { "sentence": "The real question is: How much truth can I stand?", "author": "Friedrich Nietzsche" },
    { "sentence": "It is my ambition to say in ten sentences what others say in a whole book.", "author": "Friedrich Nietzsche" },
    { "sentence": "Thoughts are the shadows of our feelings - always darker, emptier and simpler.", "author": "Friedrich Nietzsche" },
    { "sentence": "When you look into an abyss, the abyss also looks into you.", "author": "Friedrich Nietzsche" },
    { "sentence": "Fear is the mother of morality.", "author": "Friedrich Nietzsche" },
    { "sentence": "Poets are shameless with their experiences: they exploit them.", "author": "Friedrich Nietzsche" },
    { "sentence": "Let us leave the beautiful women to men with no imagination.", "author": "Marcel Proust" },
    { "sentence": "O wise man, wash your hands of that friend who associates with your enemies.", "author": "Saadi Shirazi" },
    { "sentence": "Have patience. All things are difficult before they become easy.", "author": "Saadi Shirazi" },
    { "sentence": "A little beauty is preferable to much wealth.", "author": "Saadi Shirazi" },
    { "sentence": "Virtue is in the mind, not in the appearance.", "author": "Saadi Shirazi" },
    { "sentence": "He who is a slave to his stomach seldom worships God.", "author": "Saadi Shirazi" },
    { "sentence": "Ants, fighting together, will vanquish the lion.", "author": "Saadi Shirazi" },
    { "sentence": "Be not in the desire of thine own ease.", "author": "Saadi Shirazi" },
    { "sentence": "No one conquers who doesn't fight.", "author": "Gabriel Biel" },
    { "sentence": "I am the King of Rome, and above grammar.", "author": "Sigismund, Holy Roman Emperor" },
    { "sentence": "All religions are equally sublime to the ignorant, useful to the politician, and ridiculous to the philosopher.", "author": "Titus Lucretius Carus" },
    { "sentence": "Fear was the first thing on Earth to create gods.", "author": "Titus Lucretius Carus" },
    { "sentence": "How many evils have flowed from religion.", "author": "Titus Lucretius Carus" },
    { "sentence": "My destination is no longer a place, rather a new way of seeing.", "author": "Marcel Proust" },
    { "sentence": "Instead of seeking new landscapes, develop new eyes.", "author": "Marcel Proust" },
    { "sentence": "We think and name in one world, we live and feel in another.", "author": "Marcel Proust" },
    { "sentence": "Even though our lives wander, our memories remain in one place.", "author": "Marcel Proust" },
    { "sentence": "The creation of the world did not occur at the beginning of time, it occurs every day.", "author": "Marcel Proust" },
    { "sentence": "I usually solve problems by letting them devour me.", "author": "Franz Kafka" },
    { "sentence": "He is terribly afraid of dying because he hasn’t yet lived.", "author": "Franz Kafka" },
    { "sentence": "I quote others only in order the better to express myself.", "author": "Michel de Montaigne" },
    { "sentence": "The most certain sign of wisdom is cheerfulness.", "author": "Michel de Montaigne" },
    { "sentence": "When I quote others I do so in order to express my own ideas more clearly.", "author": "Michel de Montaigne" },
    { "sentence": "I will govern according to the common weal, but not according to the common will.", "author": "James I of England" },
    { "sentence": "Smoking is hateful to the nose, harmful to the brain, and dangerous to the lungs.", "author": "James I of England" },
    { "sentence": "Were I not a king, I would be a university man.", "author": "James I of England" },
    { "sentence": "The more numerous the laws, the more corrupt the government.", "author": "Tacitus" },
    { "sentence": "The worst crimes were dared by a few, willed by more and tolerated by all.", "author": "Tacitus" },
    { "sentence": "The Romans brought devestation, but they called it peace.", "author": "Tacitus" },
    { "sentence": "I am my nearest neighbour.", "author": "Tacitus" },
    { "sentence": "The only thing we have power over in the universe is our own thoughts.", "author": "Rene Descartes" },
    { "sentence": "Whenever anyone has offended me, I try to raise my soul so high that the offense cannot reach it.", "author": "Rene Descartes" },
    { "sentence": "Divide each difficulty into as many parts as is feasible and necessary to resolve it.", "author": "Rene Descartes" },
    { "sentence": "There are always four sides to a story: your side, their side, the truth and what really happened.", "author": "Jean-Jacques Rousseau" },
    { "sentence": "Freedom is the power to choose our own chains", "author": "Jean-Jacques Rousseau" },
    { "sentence": "I would rather be a man of paradoxes than a man of prejudices.", "author": "Jean-Jacques Rousseau" },
    { "sentence": "Those people who treat politics and morality separately will never understand either of them.", "author": "Jean-Jacques Rousseau" },
    { "sentence": "I may be no better, but at least I am different.", "author": "Jean-Jacques Rousseau" },
    { "sentence": "All things must be examined, debated, investigated without exception and without regard for anyone's feelings.", "author": "Denis Diderot" },
    { "sentence": "Doctors are always working to preserve our health and cooks to destroy it, but the latter are the more often successful.", "author": "Denis Diderot" },
    { "sentence": "Give, but, if possible, spare the poor man the shame of begging.", "author": "Denis Diderot" },
    { "sentence": "What is a monster? A being whose survival is incompatible with the existing order.", "author": "Denis Diderot" },
    { "sentence": "An imbalance between rich and poor is the oldest and most fatal ailment of all republics.", "author": "Pultarch" },
    { "sentence": "It was not important how many enemies there are, but where the enemy is.", "author": "Pultarch" },
    { "sentence": "No man ever wetted clay and then left it, as if there would be bricks by chance and fortune.", "author": "Pultarch" },
    { "sentence": "Be kind. Every person you meet is fighting a difficult battle.", "author": "Plato" },
    { "sentence": "True friendship can exist only between equals.", "author": "Plato" },
    { "sentence": "The measure of a man is what he does with power.", "author": "Plato" },
    { "sentence": "Better to complete a small task well, than to do much imperfectly.", "author": "Plato" },
    { "sentence": "For this feeling of wonder shows that you are a philosopher, since wonder is the only beginning of philosophy.", "author": "Plato, Theaetetus" },
    { "sentence": "Poverty is the lack of many things, but avarice is the lack of all things.", "author": "Publilius Syrus" },
    { "sentence": "Anyone can hold the helm when the sea is calm.", "author": "Publilius Syrus" },
    { "sentence": "Everything is worth what its purchaser will pay for it.", "author": "Publilius Syrus" },
    { "sentence": "Our supreme governors, the mob.", "author": "Horace Walpole" },
    { "sentence": "The world is a tragedy to those who feel, but a comedy to those who think.", "author": "Horace Walpole" },
    { "sentence": "Foolish writers and readers are created for each other.", "author": "Horace Walpole" },
    { "sentence": "Read anything but history,.. for history must be false.", "author": "Robert Walpole" },
    { "sentence": "Whatever was the conduct of England, I am equally arraigned.", "author": "Robert Walpole" },
    { "sentence": "If I were an American, as I am an Englishman, while a foreign troop was landed in my country, I never would lay down my arms never never never!", "author": "William Pitt" },
    { "sentence": "Confidence is a plant of slow growth in an aged bosom.' , 'William Pitt" },
    { "sentence": "Don't talk to me about a man's being able to talk sense; everyone can talk sense. Can he talk nonsense?", "author": "William Pitt" },
    { "sentence": "We will not have failure - only success and new learning.", "author": "Queen Victoria of England" },
    { "sentence": "The important thing is not what they think of me, but what I think of them.", "author": "Queen Victoria of England" },
    { "sentence": "Give my people plenty of beer, good beer, and cheap beer, and you will have no revolution among them.", "author": "Queen Victoria of England" },
    { "sentence": "We are not interested in the possibilities of defeat. They do not exist.", "author": "Queen Victoria of England" },
    { "sentence": "Beware of artists, they mix with all classes of society and are therefore most dangerous.", "author": "Queen Victoria of England" },
    { "sentence": "Bring me a cup of tea and the 'Times.'", "author": "Queen Victoria of England" },
    { "sentence": "Work hard, trust in God, and keep your bowels open", "author": "Oliver Cromwell" },
    { "sentence": "Keep your faith in God, but keep your powder dry.", "author": "Oliver Cromwell" },
    { "sentence": "Necessity has no law.", "author": "Oliver Cromwell" },
    { "sentence": "There isn't a tree to hang a man, water to drown a man nor soil to bury a man", "author": "Oliver Cromwell" },
    { "sentence": "A man-of-war is the best ambassador.", "author": "Oliver Cromwell" },
    { "sentence": "Our swords are in God's hands, And our faith is in the Lord. Charge!", "author": "Oliver Cromwell" },
    { "sentence": "Alas! I have civilized my own subjects; I have conquered other nations; yet I have not been able to civilize or to conquer myself.", "author": "Peter the Great" },
    { "sentence": "Every bullet has its billet.", "author": "William III of England" },
    { "sentence": "What worries you, masters you.", "author": "John Locke" },
    { "sentence": "Who lies for you will lie against you.", "author": "John Locke" },
    { "sentence": "New opinions are always suspected, and usually opposed, without any other reason but because they are not already common.", "author": "John Locke" },
    { "sentence": "Where there is no law there is no freedom.", "author": "John Locke" },
    { "sentence": "The reason why men enter into society is the preservation of their property.", "author": "John Locke" },
    { "sentence": "In view of the fact that God limited the intelligence of man, it seems unfair that He did not also limit his stupidity.", "author": "Konrad Adenauer" },
    { "sentence": "When everybody else thinks it's the end, we have to begin.", "author": "Konrad Adenauer" },
    { "sentence": "History is the sum total of things that could have been avoided.", "author": "Konrad Adenauer" },
    { "sentence": "God designed the stomach to eject what is bad for it, but not the human brain.", "author": "Konrad Adenauer" },
    { "sentence": "We were united not only by political respect for each other, but also by deep mutual sympathy as people.", "author": "Helmut Kohl" },
    { "sentence": "How can anyone govern a nation that has two hundred and forty-six different kinds of cheese?", "author": "Charles de Gaulle" },
    { "sentence": "Belgium is a country invented by the British to annoy the French.", "author": "Charles de Gaulle" },
    { "sentence": "I have come to the conclusion that politics are too serious a matter to be left to the politicians.", "author": "Charles de Gaulle" },
    { "sentence": "The problem is that the East is producing missiles and the West is producing pacifists.", "author": "Francois Mitterrand" },
    { "sentence": "A man loses contact with reality if he is not surrounded by his books.", "author": "Francois Mitterrand" },
    { "sentence": "Even bad books are books and therefore sacred.", "author": "Gunter Grass" },
    { "sentence": "I expected more from literature than from real, naked life.", "author": "Gunter Grass" },
    { "sentence": "Give me just one generation of youth, and I'll transform the whole world.", "author": "Vladimir Lenin" },
    { "sentence": "Three keys to success: read, read, read.", "author": "Vladimir Lenin" },
    { "sentence": "The only one who doesn't make mistakes is the one who doesn't do anything.", "author": "Vladimir Lenin" },
    { "sentence": "When it comes to hang the capitalists they will compete with each other to sell us the rope at a lower price", "author": "Vladimir Lenin" },
    { "sentence": "Trust is good, but control is better.", "author": "Vladimir Lenin" },
    { "sentence": "Sweat saves blood, blood saves lives, but brains saves both.", "author": "Erwin Rommel" },
    { "sentence": "Training errors are recorded on paper. Tactical errors are etched in stone.", "author": "Erwin Rommel" },
    { "sentence": "Everyone has a right to be stupid, but Comrade MacDonald abuses the privilege.", "author": "Leon Trotsky" },
    { "sentence": "He who has two languages has two souls.", "author": "Quintus Ennius" },
    { "sentence": "My imagination is a monastery and I am its monk.", "author": "John Keats" },
    { "sentence": "A ship in harbor is safe, but that is not what ships are built for.", "author": "from \"Salt from My Attic\", by John Augustus Shedd" },
    { "sentence": "Never be afraid to try something new. Remember, amateurs built the ark. Professionals built the Titanic. ", "author": "Unknown" },
    { "sentence": "Recession is when a neighbor loses his job. Depression is when you lose yours. ", "author": "Ronald Reagan" },
    { "sentence": "Those who look for seashells will find seashells; those who open them will find pearls.", "author": "Al-Ghazali" },
    { "sentence": "Does money upset the hearts of learned men? He answered, \"men whose hearts are changed by money are not learned\".", "author": "Al-Ghazali" },
    /* { "sentence": "", "author": "" },
    { "sentence": "", "author": "" },
    { "sentence": "", "author": "" },
    { "sentence": "", "author": "" },
    { "sentence": "", "author": "" },
    { "sentence": "", "author": "" },
    { "sentence": "", "author": "" },
    { "sentence": "", "author": "" }, */
  ]
}
